dashes = ['\u2680', '\u2681', '\u2682', '\u2683', '\u2684', '\u2685']
bets = ['орёл', 'решка']
sadness = ['наруто не сдавался, и ты не сдавайся',
           'пожалуйста, не грусти',
           'все будет хорошо, это мое жабье слово',
           'Успех обычно приходит к тем, кто слишком занят, чтобы его просто ждать',
           'Возьмите идею. Сделайте ее своей жизнью — думайте о ней, мечтайте о ней, живите ею. Пусть ваш разум,\n'
           ' мышцы, нервы, каждая часть тела будет наполнена этой одной идеей. Вот он — путь к успеху',
           'Успех – это лестница, на нее не взобраться, держа руки в карманах',
           'Многие люди терпят неудачу только потому, что сдаются в двух шагах от успеха',
           ]
kmn = ['камень', 'ножницы', 'бумага']
jokes = ['Если маленький дракула не вернулся из школы – значит ему поставили кол.',
         'Попал мужик в антимир, идет по антигороду, сворачивает на антиарбат, заходит в антимакдональдс, а там антисанитария',
         'Штирлиц стрелял вслепую. Слепая умерла',
         'Сапожник принял непростой заказ и склеил ласты.']  # СПИСКИ ЗАПОЛНЕНЫ ПРОСТО ХОТЬ ЧЕМ-ТО
ban_words = ['лох', 'дура', 'соболезную', 'соболезную погибшим', 'лохушка', 'гений', 'ллл']
responses = ['Возможно',
             'Я так не думаю',
             'Вероятней всего',
             'Да', 'Нет',
             'Cкорее всего',
             'Точно нет',
             'Абсолютно да',
             'У меня нет ответа',
             'Переспроси меня позже',
             'Не могу предсказать сейчас',
             'Весьма сомнительно',
             'Не надейся на это',
             'Без сомнений',
             'Черт возьми, да'
             ]

