dashes = ['\u2680', '\u2681', '\u2682', '\u2683', '\u2684', '\u2685']
bets = ['орёл', 'решка']
sadness = ['наруто не сдавался, и ты не сдавайся', 'пожалуйста, не грусти', 'все будет хорошо, это мое жабье слово']
kmn = ['камень', 'ножницы', 'бумага']
jokes = ['Если маленький дракула не вернулся из школы – значит ему поставили кол.',
         'Попал мужик в антимир, идет по антигороду, сворачивает на антиарбат, заходит в антимакдональдс, а там антисанитария',
         'Штирлиц стрелял вслепую. Слепая умерла']  # СПИСКИ ЗАПОЛНЕНЫ ПРОСТО ХОТЬ ЧЕМ-ТО

